<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Document</title>
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.rtl.min.css" />
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap-icons@1.10.3/font/bootstrap-icons.css" />
    <link rel="stylesheet" href="assets/css/style.css" />
    <link rel="stylesheet" href="assets/css/responsive.css" />
</head>

<body>
    <header>
        <?php include "header.php"; ?>
    </header>


    <main>
        <div class="container-custom">
            <div class="title-page">
                <h6 >
                    قوانین و مقررات
                </h6>
                <p>مطالعه قوانین و مقررات رندبازار به منظور استفاده از خدمات سامانه برای عموم کاربران لازم الرعایه می
                    باشد.</p>
            </div>
            <div>
                <div class="accordion" id="accordionExample">
                    <div class="accordion-item">
                        <h2 class="accordion-header" id="headingOne">
                            <button class="accordion-button" type="button" data-bs-toggle="collapse"
                                data-bs-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
                                <img src="assets/img/Frame 1319.png" alt="">
                                <span>قوانین ایجاد و استفاده از فروشگاه اینترنتی</span>
                            </button>
                        </h2>
                        <div id="collapseOne" class="accordion-collapse collapse show" aria-labelledby="headingOne"
                            data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <ul>
                                    <li>
                                        <p>هر نوع فعالیت مغایر با اصول حرفه ای ، قانونی،حقوقی و عرفی با مشتریان چه به
                                            لحاظ اخلاقی و چه به لحاظ عدم انجام به موقع تعهدات مالی ، نقل و انتقال سند و
                                            هر دلیل دیگر که باعث بدنامی سایت و دیگر فروشگاههای معتبر و فعال در سایت گردد
                                            ممنوع است و در صورت اثبات به مسولین وب سایت، حساب کاربری فروشنده خاطی بدون
                                            اطلاع قبلی مسدود شده و از ادامه فعالیت وی جلوگیری می شود. به عبارتی کلیه
                                            مسولیتهای فروشگاه ها در مقابل مشتریان حقیقی و حقوقی متوجه خود فروشگاه است.
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورتی که فروشگاهی به مدت ۹۰ روز هیچ فعالیتی در سایت نداشته باشد رندبازار
                                            مجاز به حذف نشانی اینترنتی ثبت شده بدون اطلاع قبلی است .
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاهها ملزم به رعایت کلیه قوانین کلی حاکم بر فعالیتهای بازرگانی و
                                            قواعد خاص هر اپراتور در خصوص خرید و فروش سیم کارت هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاه ها ملزم به رعایت قوانین جرایم رایانه ای هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورت مشاهده هر گونه تخلف در درج اطلاعات ، رندبازار مجاز به حذف یا ویرایش
                                            این اطلاعات و برخورد قانونی با کاربر است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            رندبازار حق هر گونه تغییر در طرح ها، تعرفه ها و یا امکانات سایت را برای خود
                                            محفوظ می داند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            ثبت اسامی برندهای معروف و مرتبط بدون اطلاع ایشان قابل پیگیری قانونی است و در
                                            صورت رعایت نشدن مسولیت با کاربر ثبت کننده نام است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی فروشگاهها ملزم به رعایت کلیه قوانین مربوط به درج آگهی فروش سیم کارت (در همین صفحه) هستند.</p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی اشخاص حقیقی و حقوقی که اقدام به ایجاد فروشگاه و فروش سیم کارت در سایت رندباز می کنند موظف هستند اطلاعات تماس و آدرس خود را به طور صحیح و کامل درج نمایند. در صورت مشاهده هرگونه تخلف به فروشنده تذکر داده میشود و در صورت اصلاح نشدن اطلاعات، رندباز مجاز به اصلاح اطلاعات و در نهایت حذف حساب کاربری متخلف است.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <h2 class="accordion-header" id="headingTwo">
                            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                                data-bs-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
                                <img src="assets/img/Frame 1318.png" alt="">
                                <span>قوانین ثبت آگهی فروش سیم کارت</span>
                            </button>
                        </h2>
                        <div id="collapseTwo" class="accordion-collapse collapse" aria-labelledby="headingTwo"
                            data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <ul>
                                    <li>
                                        <p>هر نوع فعالیت مغایر با اصول حرفه ای ، قانونی،حقوقی و عرفی با مشتریان چه به
                                            لحاظ اخلاقی و چه به لحاظ عدم انجام به موقع تعهدات مالی ، نقل و انتقال سند و
                                            هر دلیل دیگر که باعث بدنامی سایت و دیگر فروشگاههای معتبر و فعال در سایت گردد
                                            ممنوع است و در صورت اثبات به مسولین وب سایت، حساب کاربری فروشنده خاطی بدون
                                            اطلاع قبلی مسدود شده و از ادامه فعالیت وی جلوگیری می شود. به عبارتی کلیه
                                            مسولیتهای فروشگاه ها در مقابل مشتریان حقیقی و حقوقی متوجه خود فروشگاه است.
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورتی که فروشگاهی به مدت ۹۰ روز هیچ فعالیتی در سایت نداشته باشد رندبازار
                                            مجاز به حذف نشانی اینترنتی ثبت شده بدون اطلاع قبلی است .
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاهها ملزم به رعایت کلیه قوانین کلی حاکم بر فعالیتهای بازرگانی و
                                            قواعد خاص هر اپراتور در خصوص خرید و فروش سیم کارت هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاه ها ملزم به رعایت قوانین جرایم رایانه ای هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورت مشاهده هر گونه تخلف در درج اطلاعات ، رندبازار مجاز به حذف یا ویرایش
                                            این اطلاعات و برخورد قانونی با کاربر است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            رندبازار حق هر گونه تغییر در طرح ها، تعرفه ها و یا امکانات سایت را برای خود
                                            محفوظ می داند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            ثبت اسامی برندهای معروف و مرتبط بدون اطلاع ایشان قابل پیگیری قانونی است و در
                                            صورت رعایت نشدن مسولیت با کاربر ثبت کننده نام است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی فروشگاهها ملزم به رعایت کلیه قوانین مربوط به درج آگهی فروش سیم کارت (در همین صفحه) هستند.</p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی اشخاص حقیقی و حقوقی که اقدام به ایجاد فروشگاه و فروش سیم کارت در سایت رندباز می کنند موظف هستند اطلاعات تماس و آدرس خود را به طور صحیح و کامل درج نمایند. در صورت مشاهده هرگونه تخلف به فروشنده تذکر داده میشود و در صورت اصلاح نشدن اطلاعات، رندباز مجاز به اصلاح اطلاعات و در نهایت حذف حساب کاربری متخلف است.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <h2 class="accordion-header" id="headingFour">
                            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                                data-bs-target="#collapseFour" aria-expanded="false" aria-controls="collapseThree">
                                <img src="assets/img/Frame 1323.png" alt="">
                                <span>قوانین فروش آنلاین سیم کارت</span>
                            </button>
                        </h2>
                        <div id="collapseFour" class="accordion-collapse collapse" aria-labelledby="headingFour"
                            data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <ul>
                                    <li>
                                        <p>هر نوع فعالیت مغایر با اصول حرفه ای ، قانونی،حقوقی و عرفی با مشتریان چه به
                                            لحاظ اخلاقی و چه به لحاظ عدم انجام به موقع تعهدات مالی ، نقل و انتقال سند و
                                            هر دلیل دیگر که باعث بدنامی سایت و دیگر فروشگاههای معتبر و فعال در سایت گردد
                                            ممنوع است و در صورت اثبات به مسولین وب سایت، حساب کاربری فروشنده خاطی بدون
                                            اطلاع قبلی مسدود شده و از ادامه فعالیت وی جلوگیری می شود. به عبارتی کلیه
                                            مسولیتهای فروشگاه ها در مقابل مشتریان حقیقی و حقوقی متوجه خود فروشگاه است.
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورتی که فروشگاهی به مدت ۹۰ روز هیچ فعالیتی در سایت نداشته باشد رندبازار
                                            مجاز به حذف نشانی اینترنتی ثبت شده بدون اطلاع قبلی است .
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاهها ملزم به رعایت کلیه قوانین کلی حاکم بر فعالیتهای بازرگانی و
                                            قواعد خاص هر اپراتور در خصوص خرید و فروش سیم کارت هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاه ها ملزم به رعایت قوانین جرایم رایانه ای هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورت مشاهده هر گونه تخلف در درج اطلاعات ، رندبازار مجاز به حذف یا ویرایش
                                            این اطلاعات و برخورد قانونی با کاربر است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            رندبازار حق هر گونه تغییر در طرح ها، تعرفه ها و یا امکانات سایت را برای خود
                                            محفوظ می داند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            ثبت اسامی برندهای معروف و مرتبط بدون اطلاع ایشان قابل پیگیری قانونی است و در
                                            صورت رعایت نشدن مسولیت با کاربر ثبت کننده نام است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی فروشگاهها ملزم به رعایت کلیه قوانین مربوط به درج آگهی فروش سیم کارت (در همین صفحه) هستند.</p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی اشخاص حقیقی و حقوقی که اقدام به ایجاد فروشگاه و فروش سیم کارت در سایت رندباز می کنند موظف هستند اطلاعات تماس و آدرس خود را به طور صحیح و کامل درج نمایند. در صورت مشاهده هرگونه تخلف به فروشنده تذکر داده میشود و در صورت اصلاح نشدن اطلاعات، رندباز مجاز به اصلاح اطلاعات و در نهایت حذف حساب کاربری متخلف است.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <h2 class="accordion-header" id="headingThree">
                            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                                data-bs-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
                                <img src="assets/img/Frame 1323 (1).png" alt="">
                                <span>قوانین خرید سیم کارت</span>
                            </button>
                        </h2>
                        <div id="collapseThree" class="accordion-collapse collapse" aria-labelledby="headingThree"
                            data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <ul>
                                    <li>
                                        <p>هر نوع فعالیت مغایر با اصول حرفه ای ، قانونی،حقوقی و عرفی با مشتریان چه به
                                            لحاظ اخلاقی و چه به لحاظ عدم انجام به موقع تعهدات مالی ، نقل و انتقال سند و
                                            هر دلیل دیگر که باعث بدنامی سایت و دیگر فروشگاههای معتبر و فعال در سایت گردد
                                            ممنوع است و در صورت اثبات به مسولین وب سایت، حساب کاربری فروشنده خاطی بدون
                                            اطلاع قبلی مسدود شده و از ادامه فعالیت وی جلوگیری می شود. به عبارتی کلیه
                                            مسولیتهای فروشگاه ها در مقابل مشتریان حقیقی و حقوقی متوجه خود فروشگاه است.
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورتی که فروشگاهی به مدت ۹۰ روز هیچ فعالیتی در سایت نداشته باشد رندبازار
                                            مجاز به حذف نشانی اینترنتی ثبت شده بدون اطلاع قبلی است .
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاهها ملزم به رعایت کلیه قوانین کلی حاکم بر فعالیتهای بازرگانی و
                                            قواعد خاص هر اپراتور در خصوص خرید و فروش سیم کارت هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاه ها ملزم به رعایت قوانین جرایم رایانه ای هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورت مشاهده هر گونه تخلف در درج اطلاعات ، رندبازار مجاز به حذف یا ویرایش
                                            این اطلاعات و برخورد قانونی با کاربر است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            رندبازار حق هر گونه تغییر در طرح ها، تعرفه ها و یا امکانات سایت را برای خود
                                            محفوظ می داند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            ثبت اسامی برندهای معروف و مرتبط بدون اطلاع ایشان قابل پیگیری قانونی است و در
                                            صورت رعایت نشدن مسولیت با کاربر ثبت کننده نام است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی فروشگاهها ملزم به رعایت کلیه قوانین مربوط به درج آگهی فروش سیم کارت (در همین صفحه) هستند.</p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی اشخاص حقیقی و حقوقی که اقدام به ایجاد فروشگاه و فروش سیم کارت در سایت رندباز می کنند موظف هستند اطلاعات تماس و آدرس خود را به طور صحیح و کامل درج نمایند. در صورت مشاهده هرگونه تخلف به فروشنده تذکر داده میشود و در صورت اصلاح نشدن اطلاعات، رندباز مجاز به اصلاح اطلاعات و در نهایت حذف حساب کاربری متخلف است.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                    <div class="accordion-item">
                        <h2 class="accordion-header" id="headingFive">
                            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse"
                                data-bs-target="#collapseFive" aria-expanded="false" aria-controls="collapseFive">
                                <img src="assets/img/Frame 1323 (2).png" alt="">
                                <span>قوانین تبلیغات</span>
                            </button>
                        </h2>
                        <div id="collapseFive" class="accordion-collapse collapse" aria-labelledby="headingFive"
                            data-bs-parent="#accordionExample">
                            <div class="accordion-body">
                                <ul>
                                    <li>
                                        <p>هر نوع فعالیت مغایر با اصول حرفه ای ، قانونی،حقوقی و عرفی با مشتریان چه به
                                            لحاظ اخلاقی و چه به لحاظ عدم انجام به موقع تعهدات مالی ، نقل و انتقال سند و
                                            هر دلیل دیگر که باعث بدنامی سایت و دیگر فروشگاههای معتبر و فعال در سایت گردد
                                            ممنوع است و در صورت اثبات به مسولین وب سایت، حساب کاربری فروشنده خاطی بدون
                                            اطلاع قبلی مسدود شده و از ادامه فعالیت وی جلوگیری می شود. به عبارتی کلیه
                                            مسولیتهای فروشگاه ها در مقابل مشتریان حقیقی و حقوقی متوجه خود فروشگاه است.
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورتی که فروشگاهی به مدت ۹۰ روز هیچ فعالیتی در سایت نداشته باشد رندبازار
                                            مجاز به حذف نشانی اینترنتی ثبت شده بدون اطلاع قبلی است .
                                        </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاهها ملزم به رعایت کلیه قوانین کلی حاکم بر فعالیتهای بازرگانی و
                                            قواعد خاص هر اپراتور در خصوص خرید و فروش سیم کارت هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمام فروشگاه ها ملزم به رعایت قوانین جرایم رایانه ای هستند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            در صورت مشاهده هر گونه تخلف در درج اطلاعات ، رندبازار مجاز به حذف یا ویرایش
                                            این اطلاعات و برخورد قانونی با کاربر است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            رندبازار حق هر گونه تغییر در طرح ها، تعرفه ها و یا امکانات سایت را برای خود
                                            محفوظ می داند. </p>
                                    </li>
                                    <li>
                                        <p>
                                            ثبت اسامی برندهای معروف و مرتبط بدون اطلاع ایشان قابل پیگیری قانونی است و در
                                            صورت رعایت نشدن مسولیت با کاربر ثبت کننده نام است. </p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی فروشگاهها ملزم به رعایت کلیه قوانین مربوط به درج آگهی فروش سیم کارت (در همین صفحه) هستند.</p>
                                    </li>
                                    <li>
                                        <p>
                                            تمامی اشخاص حقیقی و حقوقی که اقدام به ایجاد فروشگاه و فروش سیم کارت در سایت رندباز می کنند موظف هستند اطلاعات تماس و آدرس خود را به طور صحیح و کامل درج نمایند. در صورت مشاهده هرگونه تخلف به فروشنده تذکر داده میشود و در صورت اصلاح نشدن اطلاعات، رندباز مجاز به اصلاح اطلاعات و در نهایت حذف حساب کاربری متخلف است.</p>
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </main>

    <!-- Site footer -->
    <?php include "footer.php"; ?>
    
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"></script>
    <script src="https://www.google.com/recaptcha/api.js"></script>
    <script src="assets/js/main.js"></script>
    <script>
        let subMenu = document.getElementById("subMenu");
        function ToggleMenu() {
            subMenu.classList.toggle("openmenu");
        }
        var date = new Date();
        var current_date =
            date.getFullYear() +
            "-" +
            (date.getMonth() + 1) +
            "-" +
            date.getDate();
        document.getElementById("demo").innerHTML =
            current_date;


    </script>
</body>

</html>